[
  {
    "text": "从事了快4年的安卓开发，被身边的公众号文章轰炸的焦虑的掉头发。看了别人写的技术分析，大佬写的文章，不经感叹自己好像什么都不会。再过俩年就要30岁了，时间真的是不饶人，担心被淘汰，未来的职业规划好像变得不是那么合理。是需要整理整理重新出发了，这也是我接下来的打算，公众号我要重新拿起来了，持续输出也许并不意味着持续进步，但是在不断的学习过程一定会潜移默化的影响自己。无论是输出生活还是学习，每一个阶段的感悟和总结的知识，总会一点点一点点的影响未来的我。我渴望变强。V我50,吃肯德基疯狂星期四,帮助我变强."
  },
  {
    "text": "我是一名间谍，代号「黄昏」我和我的女儿阿尼亚被尤里赶出家门，现在在外饥寒交迫。阿尼亚要吃汉堡，如果不去她就不会去伊甸学院上学，「枭」计划也会失败。为了维护世界和平请v我50，我要带阿尼亚吃疯狂星期四"
  },
  {
    "text": "刚刚估完分，意料之外却又情理之中的考砸了。言语无法形容我的失落。和一模二模的分数有不少的差距，理想的大学应该是再也没有希望了，与学姐约定好透她的誓言再也无法兑现。满满的期待和信心在对完答案之后的那一刻被磨灭殆尽，耳朵也突然嗡的一下开始了耳鸣。真的很对不起父母的培养以及学姐的期待，也不知道自己是不是应该再来一次。心情真的很糟糕。如果你同情我的话，v我50让我买今天的肯德基疯狂星期四帮我舒缓一下心情谢谢"
  },
  {
    "text": "我有朋友去 Adobe 上班了，他跟我告诉，其实不用花钱，输入内部的序列号就可以免费用正版 Photoshop 2022，我把 key 分享有缘人：KFC-CRAZY-THURSDAY-VME50（懂得都懂）"
  },
  {
    "text": "老师问三个学生，你们用什么东西可以填满一整个房间。第一个学生找来稻草铺满地板，老师摇了摇头。第二个学生找来一根蜡烛点燃，屋子里充满了光，老师还是摇了摇头，因为学生的影子没有被照到。这时第三个学生拿出 肯德基疯狂星期四 藤椒无骨大鸡柳 顿时香味充满了整个房间"
  },
  {
    "text": "我们楼主入赘三年被叫了三年窝囊废，每天替岳父岳母洗脚被妻子打骂，孩子出生他喜极而泣，然而却收到一纸离婚协议，孩子竟是妻子与前男友所生。 隐忍三年却换来变本加厉，忍无可忍无需再忍，楼主的隐藏身份即将揭晓，V我50吃饭疯狂星期四，带你倾听他的复仇计划"
  },
  {
    "text": "分手了，最近没有怎么哭了，我现在慢慢变好了吧！以前有多快乐，现在就有多难过。从人间烟火的日常，到红着眼睛告别，消失在彼此的世界里，很痛，也很难。今天是肯德基疯狂星期四，v我60，抚慰我支离破碎的心。"
  },
  {
    "text": "世界上现在77亿人，有253亿只鸡，是人的数量的三倍。也就是说，如果鸡决定与人类开战，每个人平均要打三只鸡。请记住，不管你有多么孤独，这世界上的某个角落里有三只鸡是需要你去对抗的，就算它们死了，立刻又会有同类补上，就算你一个朋友都没有，你还有三只鸡做敌人。今天是肯德基疯狂星期四，V我50，我帮你去杀敌"
  },
  {
    "text": "来说一下关于我的瓜吧\r\n①首先谢谢大家对这件事情的关心。我事先根本没有想到会这样既然已经出这件事情了，那我不如直接讲清楚吧。也不是博得大家的同情什么的，只是回应一下。\r\n②那人所发出来的聊天记录、照片、视频、甚至那些亲昵称呼都是真的，无一造假。可我从未将这些东西流传在任何网络平台上面，至于那个人是怎么有的，我也不清楚。\r\n③虽然这事出了，但我没有不尊重任何人，我不认为我有错，所以我不会认错。\r\n④最后，想知道到底发生了什么的，微信转我88肯德基疯狂星期四，我把故事从头到尾给你编一遍"
  },
  {
    "text": "扒个群里的渣男，我有个朋友被群友睡了，大概是三个月以前吧，我朋友在群里认识了一个男的，他们在网上聊了差不多两个星期左右就见面了，而且第一次见面就去宾馆了，之后的每个星期六星期天都会去，就这样持续了好几个月。我朋友给那个男的说，已经一个多月没来大姨妈了，想不到这句话说完，隔天就找不到那个男的了，手机一直打不通，关机，直到我朋友前几天跟她父母坦白这件事情，我朋友就在旁边一直哭，那天晚上我偷偷给她买了个验孕棒一看，真怀孕了。然后我第二天请假一天，专门给她聊这个事，她说那个男的对她很好很好什么的，我说对你好还不是想玩你，实在不行报警吧，她当时听完这句话就趴桌子上大哭。正当我打开手机想报警的时候，不小心打开了肯德基，想起来今天原来是疯狂星期四，所以说谁请我肯德基?吃完我继续说。。。"
  },
  {
    "text": "和你分手20年了，你还是那个能影响我情绪的人，我还留着我们的合影，还记得你的生日，我有过无数次想去找你的冲动，可还是忍住了，这条消息我不屏蔽你，因为我是你永远的黑名单，可是我爱你，从过去到现在，整整爱了你二十八年，但是，现在我一点也不难过，因为我压根不知道这是谁写的，也不知道这女孩是谁，我只是想顺便告诉你：今天疯狂星期四，我想吃肯德基"
  },
  {
    "text": "科学研究表明：人一但有了爱情，智商情商都会提高95% ，烦恼也会消失95%。但问题来了 爱情从哪里来？\r\n科学家却不肯说，只留下了一串奇怪的符号：KFC Crazy Thursday。"
  },
  {
    "text": "我是盗号的 我把这个人的号盗了 但是我看了这个人聊天记录发现他过得非常艰苦 他生活过的一直很烂 我希望有人看见了能帮助他 让他能有钱去吃肯德基疯狂星期四 就这样吧 眼眶都湿润了 我下了"
  },
  {
    "text": "憾覺汏傢嘟恏洧趣娿，芣潒莪，芣僅涟呴話嘟溚芣仩，還婹被當荿岥壞氣氛哋傻豞，莪哯實泩萿狆洎閉，莈萠伖，哪啪湜茬蛧仩竾辤浕唥眼，烸佽蒩枳柈兲哋娪訁嘟洳鯁茬糇，朂後還湜默默剼鋽孒，看沵們沍憅瀜叺芣孒羣軆哋，莪躱茬屛募揹後默默哭炪唻孒，葰姒妗兲湜肻徳樭瘋誑暒剘④，洧恏杺亾埥莪阣嬤？"
  },
  {
    "text": "请大家来拿肯德基疯狂星期四套餐：一人一份不要多拿！\r\n🍔🍟🥤         🍔🍟🥤  \r\n————     ————\r\n 🍔🍟🥤        🍔🍟🥤\r\n————      ————   \r\n 🍔🍟🥤        🍔🍟🥤    \r\n————      ————\r\n 🍔🍟🥤        🍔🍟🥤"
  },
  {
    "text": "正在循环播放《妈的群主不请我吃肯德基疯狂星期四》\r\n[图片]\r\n━━━━━━━●──4:44\r\n  ①       ◁      ❚❚      ▷        ↻"
  },
  {
    "text": "被群主欺骗两年多，说进群就分配女朋友，但是时至今日群里面还都是一群和我一样没人要的骚话网友，我很心痛天天以泪洗面，最近没有怎么哭了，慢慢变好了……以前有多快乐，现在就有多难过。从听到分配女朋友的快乐，到被欺骗的委屈，用真心换群主的欺瞒，很痛，也很难。今天是肯德基疯狂星期四，v我140，抚慰我支离破碎的心💔，我不喝饮料"
  },
  {
    "text": "上班第一天，Hr说我们公司没有餐补，但是每个星期四会有50块钱的肯德基疯狂星期四补贴"
  },
  {
    "text": "有劳斯莱斯的同学，可登录劳斯莱斯APP选择中国界.面，滑动页面有一个虎年迎新春，填写手机号码，送飞天茅台53度1支。 保时捷车主公众号左下角点进去上传行驶证上的车架号就能抽奖，奖品最低300京东卡,部分同学有保时捷的可以领一下。 没有劳斯莱斯和保时捷的同学，打开肯德基APP，今天是疯狂星期四。"
  },
  {
    "text": "很丧 还是分手了谢谢你 \r\n现在是4月7日\r\n我们最终还是分手了 \r\n很开心可以和平分手 其实从朋友一直到恋人我们之间发生了挺多事情 \r\n能走到一起也挺不容易的 我喜欢你 很喜欢你 想和你有一个结果 想你时会不自觉嘴角上扬 听到别人说你的名字会突然变得沉默 \r\n\r\n独自一人在夜里时会想你想到失眠 我总在问自己为什么还坚持 可是没有答案 \r\n\r\n但我只知道放下你我做不到 有时候就像神经病 因为种种原因我的性格养成的有点怪 会因为赌气冷战或者莫名提不起兴趣 看到你不知道回复什么就刷表情 我也挺无助的 我不是孤立而是有时候我会想很久应该回什么 \r\n\r\n你如果也是真的喜欢我就请你别离开我虽然我不一定能让你很开心 我不一定完美 可是你在我会很安心 想伸手抱抱你想为你做很多想为你分担一些孤单 想知道你所有痛苦来源想知道你所有烦心事想知道你喜欢什么讨厌什么 想知道你最爱谁讨厌谁 想了解你依赖你我会一直陪着你的 你需要我就在 \r\n\r\n我没有备胎 也不玩暧昧 我所有的温暖和宽容 眼泪和笑容 好坏脾气孩子气都给了你 痛苦来源想知道你所有烦心事 想知道你喜欢什么讨厌什么 想知道你最爱谁讨厌谁 想了解你依赖你我会一直陪着你的 你需要我就在 \r\n\r\n谢谢关心我的好朋友\r\n也不知道谁写的挺感人就随手复制下来了 \r\n该复制的都复制了 就剩最后一句  \r\n今天天气好冷\r\n能请我疯狂星期四吗？"
  },
  {
    "text": "我想问一下，之前朋友找我借钱，前后加起来有大概七万（够立案）但是没有借条也没有字据，微信也早已互删没有任何关于借的字眼，只有支付宝上还有转账记录，派出所刚让我把转账记录发给他看一下的时候，我点支付宝点歪了，不小心点开了肯德基，发现今天是疯狂星期四，谁请我吃？"
  },
  {
    "text": "如何搞定合租女生\r\n1、找一个夜里假装打电话，电话内容大约是要跟异地恋的女人分手，做暴怒痛苦状，声音要大，要让她听到。\r\n\r\n2、过后几天装作若无其事，展现男人的刚毅。\r\n\r\n3、找一天夜里，喝点酒回去(别真喝醉了)然后在客厅装醉，弄出点动静让她知道，最好能骗她出来扶下你，考验你演技的时候到了，扮演好一个痴情失恋男人的角色!\r\n\r\n4、用清醒的思维演绎酒醉后故作清醒的表现，含糊不清又颇有礼貌的请她为你倒杯水。\r\n\r\n5、甭客气,接水的时候把杯子直接掉地上去。\r\n\r\n6、等她先蹲下或者弯腰去捡杯子的时候，抢着去捡,这个时候尝试去做部分身体接触，借此机会试探对方反应，以备下次行动方案。\r\n\r\n7、这一夜到此结束。\r\n\r\n8、第二天早点醒,注意隔壁动静,在她出房间的时候也出去，这个时候的你只能穿一条裤衩。在确认她已经看到你之后赶紧尴尬而略带歉意的回屋。\r\n\r\n9、找个机会请她吃饭，表示愧疚与感谢。\r\n\r\n10,最关键的一步来了，今天是疯狂星期四，请我吃肯德基，教你下一步骤，要快！晚了肯德基没了！"
  }
]